export const list = [
  {
    id: 1,
    title: '【爆品酒】奋斗之露·喜庆·5年佳酿53度酱香型白酒500ml*6瓶/箱',
    price: '4890',
  },
  {
    id: 2,
    title: '【爆品酒】奋斗之露·喜庆·5年佳酿53度酱香型白酒500ml*6瓶/箱',
    price: '4890',
  },
  {
    id: 3,
    title: '【爆品酒】奋斗之露·喜庆·5年佳酿53度酱香型白酒500ml*6瓶/箱',
    price: '4890',
  },
  {
    id: 4,
    title: '【爆品酒】奋斗之露·喜庆·5年佳酿53度酱香型白酒500ml*6瓶/箱',
    price: '4890',
  },
  {
    id: 5,
    title: '【爆品酒】奋斗之露·喜庆·5年佳酿53度酱香型白酒500ml*6瓶/箱',
    price: '4890',
  },
  {
    id: 6,
    title: '【爆品酒】奋斗之露·喜庆·5年佳酿53度酱香型白酒500ml*6瓶/箱',
    price: '4890',
  },
  {
    id: 7,
    title: '【爆品酒】奋斗之露·喜庆·5年佳酿53度酱香型白酒500ml*6瓶/箱',
    price: '4890',
  },
  {
    id: 8,
    title: '【爆品酒】奋斗之露·喜庆·5年佳酿53度酱香型白酒500ml*6瓶/箱',
    price: '4890',
  },
];

export const menu = [
  {
    id: 1,
    title: '爆品系列',
  },
  {
    id: 2,
    title: '云封坛',
  },
  {
    id: 3,
    title: '定制酒体',
  },
  {
    id: 4,
    title: '个性定制包装',
  },
  {
    id: 5,
    title: '茅型定制包装',
  },
  {
    id: 6,
    title: '私藏系列',
  },
  {
    id: 7,
    title: '镖族严选',
  },
  {
    id: 8,
    title: '精品系列',
  },
];
